{
	"!": 42,
	"\"": 74,
	"#": 78,
	"$": 82,
	"%": 79,
	"&": 80,
	"'": 57,
	"(": 65,
	")": 66,
	"*": 87,
	"+": 91,
	",": 23,
	"-": 4,
	".": 30,
	"/": 76,
	"0": 53,
	"1": 50,
	"2": 40,
	"3": 38,
	"4": 67,
	"5": 69,
	"6": 52,
	"7": 72,
	"8": 62,
	"9": 51,
	":": 9,
	";": 68,
	"<": 96,
	"=": 93,
	">": 97,
	"?": 73,
	"@": 94,
	"A": 2,
	"B": 39,
	"C": 70,
	"D": 35,
	"E": 47,
	"F": 45,
	"G": 55,
	"H": 48,
	"I": 37,
	"J": 46,
	"K": 61,
	"L": 75,
	"M": 41,
	"N": 60,
	"O": 64,
	"P": 36,
	"Q": 28,
	"R": 58,
	"S": 19,
	"T": 32,
	"U": 44,
	"V": 59,
	"W": 49,
	"X": 95,
	"Y": 54,
	"Z": 5,
	"[": 31,
	"]": 34,
	"^": 104,
	"_": 77,
	"`": 88,
	"a": 6,
	"b": 21,
	"c": 13,
	"d": 18,
	"e": 10,
	"f": 14,
	"g": 33,
	"h": 20,
	"i": 12,
	"j": 63,
	"k": 17,
	"l": 3,
	"m": 7,
	"n": 8,
	"o": 15,
	"p": 25,
	"q": 26,
	"r": 11,
	"s": 16,
	"t": 24,
	"u": 22,
	"v": 43,
	"w": 27,
	"x": 71,
	"y": 29,
	"z": 56,
	"{": 98,
	"|": 99,
	"}": 102,
	"~": 100,
	"Вў": 175,
	"ВЈ": 109,
	"В§": 189,
	"Вӯ": 107,
	"В°": 202,
	"Вұ": 112,
	"ВІ": 211,
	"Ві": 90,
	"В·": 101,
	"Вә": 210,
	"ВҪ": 119,
	"Гғ": 89,
	"ГҶ": 209,
	"Гү": 124,
	"Г—": 190,
	"Гҳ": 204,
	"Гҹ": 212,
	"Г ": 126,
	"ГЎ": 103,
	"Гў": 170,
	"ГӨ": 213,
	"ГҘ": 205,
	"ГҰ": 173,
	"Г§": 105,
	"ГЁ": 169,
	"Г©": 81,
	"Г«": 215,
	"Гӯ": 110,
	"Г®": 216,
	"Гұ": 113,
	"ГІ": 114,
	"Гі": 111,
	"Гҙ": 125,
	"Г¶": 217,
	"Гё": 206,
	"Гә": 147,
	"ДҖ": 195,
	"ДҒ": 133,
	"ДҚ": 174,
	"Дҷ": 198,
	"Д«": 135,
	"ЕҒ": 196,
	"ЕӮ": 200,
	"ЕҢ": 145,
	"ЕҚ": 136,
	"Е“": 214,
	"Еӣ": 201,
	"Е«": 146,
	"Еә": 197,
	"Еј": 199,
	"Й‘": 122,
	"Й”": 168,
	"Йҷ": 149,
	"Йӣ": 115,
	"КҒ": 116,
	"Кғ": 121,
	"КҠ": 118,
	"К’": 148,
	"К»": 171,
	"ЛҲ": 117,
	"Мғ": 123,
	"О•": 150,
	"ОЈ": 158,
	"Оӯ": 153,
	"ОІ": 154,
	"Оө": 164,
	"О№": 155,
	"Ој": 167,
	"ОҪ": 162,
	"Оҝ": 156,
	"ПҒ": 120,
	"ПӮ": 157,
	"Пғ": 152,
	"П…": 166,
	"ПҶ": 160,
	"Пү": 159,
	"ПҢ": 161,
	"ПҺ": 165,
	"Ш§": 129,
	"Шӯ": 130,
	"ШҜ": 131,
	"ШІ": 127,
	"Шө": 192,
	"ЩҒ": 193,
	"ЩҶ": 194,
	"ЩҮ": 128,
	"ЩҠ": 132,
	"бёӨ": 134,
	"бј№": 163,
	"бҪҗ": 151,
	"вҖ“": 108,
	"вҖ”": 84,
	"вҖҳ": 92,
	"вҖҷ": 83,
	"вҖң": 85,
	"вҖқ": 86,
	"вҖў": 172,
	"вҖҰ": 106,
	"вӮ¬": 191,
	"вҳҺ": 203,
	"вҳҸ": 207,
	"вңү": 208,
	"дёҖ": 139,
	"еҶө": 182,
	"еҸЈ": 138,
	"еҸӨ": 187,
	"еҸё": 176,
	"е’Ң": 183,
	"еӣҫ": 178,
	"еӨҸ": 143,
	"еҘҲ": 141,
	"еӯҗ": 144,
	"еұұ": 180,
	"жЁӢ": 137,
	"жҙҘ": 142,
	"жё…": 185,
	"жҫ№": 188,
	"зҗҙ": 181,
	"з©ә": 177,
	"и‘ү": 140,
	"и°ҝ": 179,
	"иҝң": 186,
	"йқҷ": 184
}
