{
	"k": 3,
	"map": {
		"!": 113,
		"!!": 614,
		"!!!": 510,
		"\"": 28,
		"#": 805,
		"$": 255,
		"%": 504,
		"&": 403,
		"'": 178,
		"''": 1133,
		"'ll": 275,
		"'re": 225,
		"'ve": 282,
		"(": 57,
		")": 52,
		"*": 741,
		"**": 1886,
		"***": 1109,
		"+": 856,
		"+++": 1746,
		",": 3,
		"-": 27,
		"--": 232,
		"---": 870,
		"-89": 1440,
		"-92": 1293,
		"-up": 1557,
		".": 2,
		".'s": 1747,
		"..": 608,
		"...": 213,
		".00": 1163,
		".25": 1748,
		".?": 926,
		".a.": 1640,
		".c.": 1215,
		".d.": 1340,
		".e.": 1110,
		".g.": 1089,
		".m.": 944,
		".s.": 548,
		".v.": 1887,
		"/": 277,
		"/00": 1641,
		"/01": 1749,
		"/11": 1294,
		"/99": 1249,
		"/ec": 1250,
		"0": 903,
		"0's": 1029,
		"000": 242,
		"001": 463,
		"002": 658,
		"003": 683,
		"004": 615,
		"005": 579,
		"006": 927,
		"007": 1111,
		"008": 1067,
		"009": 1030,
		"01": 1750,
		"010": 836,
		"011": 857,
		"012": 858,
		"013": 904,
		"014": 826,
		"015": 928,
		"016": 1009,
		"017": 1031,
		"018": 1341,
		"019": 1642,
		"030": 1888,
		"050": 1643,
		"0th": 846,
		"1": 283,
		"1.": 1558,
		"1.3": 1751,
		"1.5": 1183,
		"1/2": 1342,
		"10": 433,
		"100": 742,
		"101": 1752,
		"102": 1753,
		"11": 634,
		"110": 1889,
		"119": 1389,
		"12": 597,
		"120": 1343,
		"13": 743,
		"14": 750,
		"15": 588,
		"150": 1644,
		"16": 816,
		"17": 837,
		"177": 1890,
		"18": 785,
		"19": 827,
		"1st": 1216,
		"2": 269,
		"2.": 1645,
		"2.0": 1441,
		"20": 498,
		"200": 929,
		"201": 1891,
		"20s": 1504,
		"21": 838,
		"22": 905,
		"23": 859,
		"24": 828,
		"25": 649,
		"250": 1646,
		"26": 993,
		"27": 978,
		"28": 1010,
		"29": 1251,
		"2nd": 1295,
		"3": 340,
		"3.": 1892,
		"30": 575,
		"300": 1090,
		"30s": 1893,
		"31": 959,
		"32": 1296,
		"321": 1894,
		"32a": 1647,
		"33": 1442,
		"34": 1559,
		"35": 1297,
		"350": 1505,
		"36": 1754,
		"37": 1895,
		"393": 1252,
		"3rd": 1184,
		"3th": 1755,
		"4": 396,
		"40": 906,
		"400": 1091,
		"40s": 1896,
		"41": 1560,
		"42": 1897,
		"420": 1898,
		"43": 1648,
		"44": 1756,
		"45": 1298,
		"46": 1443,
		"48": 1444,
		"49": 1899,
		"4th": 1390,
		"5": 423,
		"50": 767,
		"500": 847,
		"55": 1561,
		"56": 1757,
		"561": 1900,
		"594": 1649,
		"598": 1901,
		"599": 1902,
		"5th": 1068,
		"6": 492,
		"6.8": 1506,
		"60": 907,
		"600": 1164,
		"605": 1903,
		"608": 1562,
		"609": 1904,
		"60s": 1445,
		"61": 1905,
		"613": 1906,
		"616": 1907,
		"623": 1650,
		"63": 1758,
		"65": 1446,
		"66": 1651,
		"660": 1908,
		"67": 1507,
		"6th": 1299,
		"7": 568,
		"7.2": 1508,
		"70": 1253,
		"700": 1300,
		"70s": 1344,
		"712": 1759,
		"713": 1217,
		"736": 1760,
		"75": 1165,
		"750": 1761,
		"774": 1909,
		"776": 1762,
		"783": 1763,
		"79": 1910,
		"7th": 945,
		"8": 636,
		"8.3": 1911,
		"80": 1032,
		"800": 1134,
		"80s": 1345,
		"82": 1912,
		"831": 1764,
		"832": 1765,
		"835": 1652,
		"836": 1913,
		"850": 1766,
		"889": 1254,
		"890": 1914,
		"8th": 1447,
		"9": 710,
		"90": 1112,
		"900": 1653,
		"90s": 1391,
		"918": 1654,
		"924": 1915,
		"932": 1916,
		"940": 1767,
		"945": 1509,
		"947": 1563,
		"95": 1768,
		"950": 1655,
		"958": 1656,
		"960": 1448,
		"962": 1917,
		"964": 1564,
		"968": 1565,
		"969": 1510,
		"970": 1566,
		"971": 1392,
		"972": 1393,
		"973": 1657,
		"978": 1918,
		"980": 1769,
		"982": 1919,
		"983": 1770,
		"987": 1567,
		"988": 1920,
		"989": 1135,
		"99": 1771,
		"990": 1449,
		"991": 1394,
		"993": 1568,
		"995": 1395,
		"996": 1921,
		"997": 1255,
		"998": 1256,
		"999": 1033,
		"9th": 1113,
		":": 92,
		":(": 1511,
		":)": 839,
		":00": 616,
		":07": 1922,
		":11": 1923,
		":14": 1772,
		":15": 1658,
		":20": 1773,
		":25": 1774,
		":30": 659,
		":32": 1659,
		":34": 1924,
		":35": 1569,
		":37": 1925,
		":45": 1512,
		":48": 1926,
		":50": 1775,
		":56": 1776,
		":58": 1660,
		";": 180,
		"<": 795,
		"<<": 733,
		"=": 1166,
		"===": 1777,
		">": 796,
		">>": 744,
		"?": 53,
		"?!": 1927,
		"??": 1218,
		"???": 1167,
		"@": 848,
		"[": 237,
		"]": 238,
		"_": 1928,
		"___": 1257,
		"a": 8,
		"a&e": 1929,
		"a's": 404,
		"a.": 1168,
		"a`s": 1570,
		"aa": 1778,
		"aat": 1258,
		"aba": 1571,
		"abe": 1779,
		"abi": 1450,
		"abs": 1185,
		"aby": 786,
		"ace": 125,
		"ach": 221,
		"ack": 116,
		"aco": 1396,
		"act": 209,
		"acy": 480,
		"ad": 1661,
		"ada": 598,
		"add": 541,
		"ade": 181,
		"ado": 1451,
		"ads": 560,
		"ady": 259,
		"ael": 525,
		"afe": 684,
		"aff": 511,
		"aft": 581,
		"age": 95,
		"agi": 1780,
		"ago": 442,
		"ags": 979,
		"ah": 1397,
		"aha": 1259,
		"ahy": 1781,
		"ai": 1260,
		"aid": 133,
		"aig": 1346,
		"ail": 252,
		"aim": 570,
		"ain": 103,
		"air": 203,
		"ais": 1398,
		"ait": 477,
		"ajj": 1513,
		"aka": 1347,
		"ake": 86,
		"aki": 1662,
		"aks": 897,
		"aku": 1930,
		"aky": 1663,
		"al": 461,
		"al.": 1452,
		"ala": 703,
		"ald": 759,
		"ale": 387,
		"alf": 443,
		"ali": 1399,
		"alk": 316,
		"all": 40,
		"alm": 637,
		"alo": 1931,
		"als": 222,
		"alt": 817,
		"aly": 930,
		"am": 205,
		"ama": 617,
		"ame": 101,
		"ami": 1261,
		"amn": 1514,
		"amo": 1572,
		"amp": 704,
		"ams": 483,
		"amy": 1664,
		"an": 78,
		"ana": 571,
		"anc": 1932,
		"and": 4,
		"ane": 512,
		"ang": 650,
		"ani": 881,
		"ank": 289,
		"ann": 891,
		"ano": 1050,
		"ans": 187,
		"ant": 83,
		"any": 85,
		"aos": 1348,
		"apa": 1782,
		"ape": 532,
		"aph": 960,
		"aps": 462,
		"apy": 1573,
		"aqi": 806,
		"ara": 539,
		"arb": 1933,
		"arc": 1934,
		"ard": 115,
		"are": 23,
		"arf": 1219,
		"ari": 1301,
		"ark": 328,
		"arl": 1069,
		"arm": 533,
		"arn": 567,
		"arp": 1400,
		"ars": 168,
		"art": 175,
		"arx": 1574,
		"ary": 160,
		"as": 29,
		"asa": 698,
		"ase": 114,
		"ash": 475,
		"asi": 1783,
		"ask": 430,
		"asm": 1665,
		"aso": 1935,
		"asp": 1220,
		"ass": 298,
		"ast": 112,
		"asy": 549,
		"at": 42,
		"ata": 346,
		"ate": 62,
		"ath": 359,
		"ato": 773,
		"ats": 409,
		"att": 1262,
		"aty": 1349,
		"aud": 1453,
		"aul": 734,
		"aur": 1936,
		"aus": 1515,
		"aut": 1516,
		"ava": 1784,
		"ave": 24,
		"avy": 689,
		"awa": 1517,
		"awi": 1666,
		"awk": 1937,
		"awn": 611,
		"aws": 774,
		"axi": 1263,
		"aya": 1302,
		"ays": 118,
		"aza": 1667,
		"aze": 1303,
		"azi": 1668,
		"azu": 1669,
		"azy": 1070,
		"a’s": 994,
		"b": 745,
		"b's": 1454,
		"b.": 1455,
		"bad": 439,
		"bag": 860,
		"bai": 1518,
		"bal": 550,
		"ban": 605,
		"bar": 720,
		"bas": 1670,
		"bat": 1304,
		"bay": 980,
		"bby": 818,
		"bc": 1785,
		"be": 31,
		"bed": 499,
		"bee": 1938,
		"bel": 1136,
		"ben": 946,
		"ber": 140,
		"bes": 1051,
		"bet": 1071,
		"bia": 882,
		"bic": 1350,
		"bid": 1519,
		"bie": 871,
		"big": 440,
		"bin": 819,
		"bio": 1671,
		"bit": 371,
		"ble": 65,
		"bly": 276,
		"bnb": 1456,
		"bob": 1186,
		"bol": 1939,
		"bon": 1114,
		"bor": 787,
		"bot": 1457,
		"bow": 883,
		"box": 660,
		"boy": 760,
		"bre": 1940,
		"bro": 1941,
		"bs": 1942,
		"bsf": 1264,
		"bta": 1786,
		"bts": 1265,
		"bul": 1351,
		"bun": 1352,
		"bus": 721,
		"but": 48,
		"buy": 592,
		"by": 49,
		"bya": 1787,
		"bye": 1305,
		"byl": 1187,
		"c": 931,
		"c's": 807,
		"c.": 1458,
		"ca": 1188,
		"cab": 1672,
		"cal": 151,
		"cam": 1943,
		"can": 64,
		"cap": 995,
		"car": 397,
		"cas": 1401,
		"cat": 725,
		"cbs": 1575,
		"cc": 1072,
		"cca": 1137,
		"cco": 1189,
		"cd": 1944,
		"ced": 226,
		"cel": 829,
		"cen": 1788,
		"ceo": 1353,
		"cer": 722,
		"ces": 122,
		"cet": 1945,
		"cey": 1946,
		"cfl": 1520,
		"che": 1138,
		"chi": 908,
		"cho": 1354,
		"chs": 1789,
		"cht": 1402,
		"chy": 1115,
		"cia": 768,
		"cie": 1673,
		"cil": 630,
		"cio": 1790,
		"cis": 1266,
		"cit": 1355,
		"cki": 1011,
		"cks": 333,
		"cky": 840,
		"cle": 361,
		"cly": 947,
		"cm": 1576,
		"co": 1577,
		"co.": 1791,
		"coa": 1792,
		"cob": 1793,
		"col": 1794,
		"com": 441,
		"con": 1221,
		"cor": 1521,
		"cos": 1674,
		"cot": 1459,
		"cow": 1578,
		"cre": 1947,
		"cry": 1190,
		"ct.": 1460,
		"cts": 197,
		"cue": 1267,
		"cup": 948,
		"cur": 1116,
		"cus": 589,
		"cut": 609,
		"cuz": 1795,
		"d": 1268,
		"d's": 542,
		"d-": 1461,
		"d.": 1356,
		"da": 1796,
		"dab": 1948,
		"dad": 625,
		"dal": 996,
		"dam": 651,
		"dan": 788,
		"dar": 1222,
		"das": 1139,
		"day": 88,
		"db": 1797,
		"dc": 1357,
		"dds": 1191,
		"ddy": 1169,
		"de": 599,
		"dea": 517,
		"dec": 1949,
		"ded": 108,
		"dee": 1950,
		"del": 674,
		"dem": 1579,
		"den": 356,
		"deo": 631,
		"der": 107,
		"des": 300,
		"dex": 1403,
		"df": 1580,
		"dge": 344,
		"dhi": 1798,
		"dia": 391,
		"dic": 1462,
		"did": 204,
		"die": 797,
		"dim": 1522,
		"din": 1799,
		"dio": 830,
		"dis": 1675,
		"dit": 528,
		"dka": 961,
		"dkk": 1676,
		"dle": 431,
		"dly": 322,
		"dna": 1523,
		"dnt": 1404,
		"do": 93,
		"doc": 675,
		"dog": 612,
		"dom": 582,
		"don": 468,
		"dor": 1223,
		"dos": 1800,
		"dow": 618,
		"dox": 1463,
		"dr": 1801,
		"dr.": 676,
		"dra": 1405,
		"dre": 1951,
		"dry": 775,
		"ds'": 1677,
		"dsl": 1952,
		"dst": 1192,
		"dth": 1581,
		"du": 1406,
		"due": 486,
		"dul": 1802,
		"dus": 1953,
		"d’s": 1306,
		"e": 1073,
		"e'd": 693,
		"e's": 186,
		"e.": 1803,
		"ead": 179,
		"eaf": 1954,
		"eah": 327,
		"eak": 420,
		"eal": 246,
		"eam": 270,
		"ean": 214,
		"eap": 872,
		"ear": 97,
		"eas": 392,
		"eat": 159,
		"eau": 685,
		"eb": 1052,
		"ebs": 1678,
		"ebt": 1464,
		"eby": 1092,
		"ec.": 1465,
		"ecb": 1955,
		"ece": 642,
		"ech": 841,
		"eck": 395,
		"eco": 1358,
		"ecs": 1466,
		"ect": 141,
		"ed": 1170,
		"ed.": 1956,
		"eda": 711,
		"ede": 1467,
		"eds": 334,
		"edy": 776,
		"eec": 1407,
		"eed": 177,
		"eef": 1359,
		"eei": 1957,
		"eek": 313,
		"eel": 320,
		"eem": 552,
		"een": 68,
		"eep": 312,
		"eer": 505,
		"ees": 406,
		"eet": 249,
		"eff": 751,
		"efs": 884,
		"eft": 347,
		"ege": 690,
		"egg": 1053,
		"ego": 1224,
		"egs": 909,
		"egy": 1012,
		"eik": 1958,
		"eil": 1093,
		"ein": 798,
		"eir": 100,
		"eit": 1307,
		"ejo": 1804,
		"eks": 543,
		"el": 1524,
		"ela": 1408,
		"eld": 389,
		"ele": 1679,
		"elf": 212,
		"eli": 1171,
		"ell": 106,
		"elp": 305,
		"els": 335,
		"elt": 449,
		"ely": 111,
		"em": 1034,
		"ema": 1140,
		"eme": 621,
		"emn": 1959,
		"emo": 1680,
		"ems": 272,
		"emy": 820,
		"ena": 808,
		"end": 146,
		"ene": 789,
		"eng": 1960,
		"enn": 1582,
		"ens": 358,
		"ent": 18,
		"enu": 932,
		"eny": 1225,
		"eol": 1141,
		"eon": 981,
		"eos": 1117,
		"epc": 1805,
		"eph": 1308,
		"epm": 1118,
		"eps": 622,
		"ept": 343,
		"er": 1681,
		"era": 661,
		"erb": 1226,
		"erc": 1682,
		"erd": 1269,
		"ere": 20,
		"erg": 1094,
		"eri": 1806,
		"erk": 1525,
		"erm": 638,
		"ern": 302,
		"ero": 831,
		"ers": 38,
		"ert": 452,
		"ery": 79,
		"es'": 1054,
		"esa": 1961,
		"ese": 154,
		"esh": 626,
		"esk": 849,
		"ess": 66,
		"est": 82,
		"esy": 1683,
		"es’": 1684,
		"et": 1193,
		"eta": 1055,
		"etc": 790,
		"ete": 506,
		"eth": 761,
		"eto": 1807,
		"ets": 260,
		"ett": 1142,
		"ety": 379,
		"eu": 910,
		"eum": 892,
		"eur": 1119,
		"eus": 1526,
		"eva": 1808,
		"eve": 348,
		"ews": 326,
		"ext": 239,
		"eye": 821,
		"eys": 735,
		"eze": 885,
		"e’d": 1809,
		"e’s": 594,
		"f": 962,
		"f's": 1194,
		"f-": 1468,
		"fan": 949,
		"far": 304,
		"fat": 898,
		"fax": 752,
		"fbi": 1227,
		"fdi": 1810,
		"feb": 1527,
		"fed": 1074,
		"fee": 662,
		"fer": 376,
		"fes": 1811,
		"few": 323,
		"ffe": 1469,
		"ffs": 933,
		"ffy": 1470,
		"fi": 1685,
		"fia": 1471,
		"fic": 398,
		"fin": 1583,
		"fit": 553,
		"fix": 911,
		"fle": 1228,
		"fly": 809,
		"for": 16,
		"fox": 1962,
		"foy": 1309,
		"fry": 1963,
		"ft": 1812,
		"ft.": 1584,
		"fth": 1270,
		"fts": 893,
		"fty": 1013,
		"ful": 211,
		"fun": 619,
		"fur": 1813,
		"fyi": 1271,
		"g": 1195,
		"g&e": 1964,
		"g's": 912,
		"g.": 1686,
		"ga": 1409,
		"gal": 551,
		"gan": 454,
		"gap": 1229,
		"gar": 963,
		"gas": 537,
		"gay": 1360,
		"gcp": 1310,
		"gdp": 1056,
		"ged": 265,
		"gee": 1361,
		"gel": 873,
		"gem": 1965,
		"gen": 1075,
		"ger": 208,
		"ges": 231,
		"get": 123,
		"ggs": 850,
		"ggy": 1687,
		"ghs": 1688,
		"ght": 50,
		"gia": 1585,
		"gic": 669,
		"gid": 1689,
		"gie": 1230,
		"gin": 606,
		"gis": 1472,
		"gle": 437,
		"glo": 1814,
		"gly": 508,
		"gma": 1815,
		"gne": 1816,
		"gns": 753,
		"go": 188,
		"god": 613,
		"gon": 964,
		"gos": 1966,
		"got": 247,
		"gra": 1967,
		"gry": 1095,
		"gst": 1362,
		"gth": 874,
		"gue": 576,
		"gun": 950,
		"gus": 1410,
		"guy": 652,
		"gw": 1968,
		"gym": 1311,
		"g’s": 1690,
		"h": 1969,
		"h's": 705,
		"h-e": 1817,
		"h.": 1970,
		"hab": 1818,
		"had": 67,
		"hah": 1586,
		"hai": 1312,
		"hal": 1313,
		"ham": 810,
		"han": 155,
		"hao": 1691,
		"hap": 1971,
		"har": 1272,
		"has": 91,
		"hat": 10,
		"hav": 1819,
		"haw": 1972,
		"hay": 1587,
		"he": 32,
		"hea": 1973,
		"hed": 183,
		"hee": 1692,
		"hef": 1588,
		"hel": 1363,
		"hem": 142,
		"hen": 56,
		"her": 25,
		"hes": 324,
		"het": 1411,
		"hev": 1820,
		"hew": 1057,
		"hey": 43,
		"hi": 746,
		"hia": 1014,
		"hic": 799,
		"hid": 1974,
		"him": 158,
		"hin": 413,
		"hio": 1693,
		"hip": 342,
		"his": 14,
		"hit": 620,
		"hly": 438,
		"hm": 1473,
		"ho": 1589,
		"hoa": 1694,
		"hod": 747,
		"hoe": 1412,
		"hol": 791,
		"hom": 811,
		"hon": 1821,
		"hop": 653,
		"hor": 777,
		"hos": 1695,
		"hot": 561,
		"hou": 1822,
		"how": 128,
		"hr": 1413,
		"hru": 1823,
		"htm": 1196,
		"hts": 291,
		"hty": 1975,
		"hu": 1976,
		"hub": 1474,
		"huh": 1231,
		"hur": 1824,
		"hus": 712,
		"hut": 951,
		"h’s": 1696,
		"i": 11,
		"i'd": 663,
		"i'm": 216,
		"i's": 832,
		"iac": 1590,
		"iah": 1697,
		"ial": 131,
		"iam": 913,
		"ian": 198,
		"iar": 965,
		"ias": 914,
		"ibe": 754,
		"ica": 424,
		"ice": 81,
		"ich": 90,
		"ick": 278,
		"ico": 706,
		"ics": 296,
		"ict": 487,
		"icy": 509,
		"id": 1591,
		"ida": 707,
		"ide": 161,
		"ids": 493,
		"ie": 1977,
		"ie6": 1698,
		"ied": 189,
		"ief": 522,
		"iel": 861,
		"ien": 1096,
		"ier": 336,
		"ies": 58,
		"iet": 557,
		"iew": 284,
		"if": 75,
		"ifa": 1825,
		"ife": 224,
		"iff": 952,
		"ift": 713,
		"ify": 726,
		"igh": 369,
		"ign": 319,
		"igs": 1475,
		"ii": 982,
		"iii": 1314,
		"ija": 1978,
		"ika": 1979,
		"ike": 71,
		"ikh": 1232,
		"iki": 1364,
		"ila": 1592,
		"ild": 381,
		"ile": 166,
		"ilk": 983,
		"ill": 44,
		"ilm": 769,
		"ils": 453,
		"ilt": 643,
		"ily": 233,
		"im": 1097,
		"imb": 1076,
		"ime": 105,
		"imf": 1365,
		"imp": 1366,
		"ims": 583,
		"in": 9,
		"ina": 414,
		"inc": 1826,
		"ind": 152,
		"ine": 104,
		"ing": 5,
		"ini": 1098,
		"ink": 170,
		"inn": 540,
		"ino": 934,
		"ins": 279,
		"int": 287,
		"iny": 862,
		"iod": 544,
		"ion": 12,
		"ior": 459,
		"ios": 1099,
		"iot": 1172,
		"ip": 1100,
		"ipe": 1058,
		"ips": 488,
		"ipt": 1143,
		"iqr": 1699,
		"ira": 1980,
		"ird": 450,
		"ire": 235,
		"iri": 755,
		"irl": 670,
		"irm": 727,
		"iro": 1476,
		"irs": 564,
		"irt": 812,
		"iry": 1101,
		"is": 13,
		"is'": 1315,
		"isa": 800,
		"ise": 229,
		"ish": 210,
		"isi": 1827,
		"isk": 654,
		"ism": 353,
		"iso": 1077,
		"isp": 1593,
		"iss": 851,
		"ist": 190,
		"isy": 1594,
		"it": 17,
		"ita": 1595,
		"ite": 145,
		"ith": 26,
		"ito": 1035,
		"its": 119,
		"itt": 1828,
		"itu": 1981,
		"ity": 60,
		"itz": 1829,
		"ium": 565,
		"ius": 694,
		"iv": 1830,
		"ive": 55,
		"ivy": 1982,
		"iya": 1700,
		"ize": 399,
		"i’d": 1477,
		"i’m": 915,
		"j": 1701,
		"j.": 1831,
		"jah": 1478,
		"jam": 1983,
		"jan": 1316,
		"jar": 1984,
		"jay": 1985,
		"jen": 1986,
		"jet": 1832,
		"jew": 1528,
		"jim": 1120,
		"job": 455,
		"joe": 1036,
		"jor": 481,
		"joy": 644,
		"jpg": 1833,
		"jr.": 1834,
		"k": 1037,
		"k's": 1121,
		"kan": 1414,
		"kat": 1596,
		"kay": 410,
		"ked": 137,
		"kee": 1835,
		"ken": 267,
		"ker": 482,
		"kes": 280,
		"ket": 382,
		"key": 562,
		"kid": 1144,
		"kie": 1015,
		"kii": 1836,
		"kim": 984,
		"kin": 770,
		"kip": 1529,
		"kle": 1173,
		"kly": 519,
		"km": 1702,
		"kon": 1987,
		"kpa": 1837,
		"ksm": 1703,
		"kup": 1479,
		"kyo": 1988,
		"l": 1273,
		"l's": 632,
		"l.": 1597,
		"l/c": 1989,
		"l2": 1480,
		"la": 748,
		"lab": 1122,
		"lad": 762,
		"lag": 997,
		"lah": 966,
		"lal": 1367,
		"lam": 1317,
		"lan": 408,
		"lap": 1233,
		"lar": 257,
		"las": 863,
		"lat": 935,
		"law": 446,
		"lax": 1415,
		"lay": 372,
		"lbs": 1274,
		"lds": 456,
		"le": 1318,
		"led": 109,
		"lee": 695,
		"leg": 1038,
		"lel": 1197,
		"lem": 393,
		"len": 822,
		"ler": 418,
		"les": 135,
		"let": 262,
		"lev": 1990,
		"lew": 1198,
		"lex": 823,
		"ley": 383,
		"lhi": 1059,
		"lia": 864,
		"lic": 309,
		"lid": 771,
		"lie": 801,
		"lim": 1319,
		"lin": 865,
		"lio": 1145,
		"lip": 899,
		"lis": 842,
		"lit": 953,
		"lks": 686,
		"lla": 736,
		"llc": 1368,
		"lle": 714,
		"lli": 1234,
		"llo": 833,
		"lls": 337,
		"lly": 54,
		"lms": 954,
		"lo": 1838,
		"log": 699,
		"loi": 1991,
		"lol": 1199,
		"lon": 715,
		"lop": 792,
		"lor": 645,
		"los": 1078,
		"lot": 299,
		"low": 223,
		"loy": 1530,
		"lps": 1060,
		"lry": 1992,
		"lsa": 894,
		"lse": 435,
		"lso": 139,
		"lst": 1481,
		"lta": 1369,
		"lth": 434,
		"lts": 496,
		"lty": 580,
		"lub": 1016,
		"lue": 415,
		"lum": 1039,
		"lus": 763,
		"lve": 778,
		"lvo": 1123,
		"lyn": 936,
		"l’s": 1275,
		"m": 584,
		"m's": 916,
		"m.": 1276,
		"mac": 1531,
		"mad": 1017,
		"mal": 501,
		"man": 163,
		"map": 886,
		"mar": 691,
		"mas": 600,
		"mat": 802,
		"max": 1482,
		"may": 191,
		"mba": 1839,
		"mbo": 1416,
		"mbs": 917,
		"me": 96,
		"mec": 1370,
		"med": 206,
		"mel": 1993,
		"men": 310,
		"meo": 1840,
		"mer": 303,
		"mes": 173,
		"met": 671,
		"mex": 1841,
		"mez": 1994,
		"mhc": 1995,
		"mhm": 955,
		"mia": 1996,
		"mic": 354,
		"mid": 967,
		"mil": 1200,
		"min": 1235,
		"mir": 1102,
		"mit": 478,
		"mix": 1598,
		"ml": 1417,
		"mly": 1124,
		"mm": 1125,
		"mma": 1146,
		"mme": 716,
		"mmm": 1418,
		"mmy": 1147,
		"mns": 1371,
		"mob": 1997,
		"mom": 708,
		"mon": 457,
		"mor": 1018,
		"mos": 1532,
		"mpa": 1998,
		"mpe": 1999,
		"mps": 998,
		"mpt": 717,
		"mr": 526,
		"mr.": 563,
		"mrs": 866,
		"ms.": 1483,
		"mth": 1704,
		"mud": 2000,
		"mum": 737,
		"mur": 1484,
		"mus": 1174,
		"my": 61,
		"n": 1061,
		"n's": 330,
		"n't": 69,
		"n-": 1372,
		"na": 1842,
		"nah": 1533,
		"nal": 102,
		"nam": 937,
		"nan": 1419,
		"nap": 1843,
		"nas": 1705,
		"nay": 1599,
		"nc": 1706,
		"nc.": 1420,
		"nce": 41,
		"nch": 341,
		"nco": 1844,
		"nct": 1320,
		"ncy": 350,
		"nda": 523,
		"nde": 1277,
		"ndi": 1321,
		"ndo": 999,
		"nds": 162,
		"ndu": 1322,
		"ndy": 728,
		"nea": 1421,
		"ned": 87,
		"nee": 1600,
		"nel": 664,
		"nen": 1707,
		"ner": 250,
		"nes": 230,
		"net": 384,
		"new": 150,
		"ney": 292,
		"nez": 1845,
		"nfo": 1019,
		"nga": 1278,
		"nge": 258,
		"ngo": 1708,
		"ngs": 171,
		"nia": 465,
		"nic": 545,
		"nie": 1020,
		"nik": 1846,
		"nin": 1847,
		"nio": 1175,
		"nis": 875,
		"nit": 1021,
		"nix": 985,
		"nj": 1848,
		"nka": 1000,
		"nks": 264,
		"nky": 1849,
		"nly": 148,
		"nna": 407,
		"nne": 843,
		"nni": 1148,
		"nno": 1601,
		"nny": 687,
		"no": 127,
		"no.": 1485,
		"noa": 938,
		"non": 546,
		"nor": 484,
		"nos": 1062,
		"not": 36,
		"nov": 1709,
		"now": 73,
		"nry": 1103,
		"ns'": 1373,
		"nse": 268,
		"nsi": 1149,
		"nst": 370,
		"nsw": 1850,
		"nta": 844,
		"nte": 1150,
		"nth": 500,
		"nto": 147,
		"nts": 76,
		"nty": 388,
		"ntz": 1176,
		"nue": 401,
		"num": 1851,
		"nus": 986,
		"nut": 1151,
		"ny": 1602,
		"nya": 1279,
		"nyc": 1603,
		"nym": 1710,
		"nza": 1486,
		"nze": 1487,
		"n’s": 876,
		"n’t": 469,
		"o": 1323,
		"o's": 723,
		"oad": 375,
		"oak": 1534,
		"oal": 764,
		"oam": 1201,
		"oan": 1001,
		"oat": 627,
		"oax": 1711,
		"obe": 987,
		"obs": 779,
		"och": 1126,
		"ock": 427,
		"oct": 1280,
		"oda": 1374,
		"odd": 1202,
		"ode": 458,
		"ods": 485,
		"ody": 365,
		"oel": 1852,
		"oem": 1853,
		"oes": 227,
		"oet": 1079,
		"of": 7,
		"off": 256,
		"oft": 623,
		"oga": 968,
		"ogs": 780,
		"ogy": 425,
		"oh": 360,
		"ohn": 513,
		"oid": 729,
		"oil": 451,
		"oin": 918,
		"oir": 1324,
		"ois": 939,
		"ok": 610,
		"oke": 447,
		"oko": 1712,
		"oks": 444,
		"ola": 1203,
		"old": 172,
		"ole": 228,
		"olf": 969,
		"oll": 677,
		"olo": 1488,
		"ols": 601,
		"olt": 867,
		"oly": 1204,
		"oma": 1375,
		"omb": 1205,
		"ome": 63,
		"oms": 578,
		"omy": 595,
		"on": 22,
		"ona": 970,
		"ond": 293,
		"one": 37,
		"ong": 138,
		"oni": 1489,
		"onk": 1713,
		"ons": 46,
		"ont": 355,
		"ony": 635,
		"ood": 98,
		"oof": 877,
		"ook": 156,
		"ool": 315,
		"oom": 273,
		"oon": 295,
		"oop": 1152,
		"oor": 329,
		"oos": 1604,
		"oot": 534,
		"ope": 290,
		"ops": 470,
		"opt": 1422,
		"opy": 678,
		"or": 51,
		"ora": 1376,
		"orb": 1423,
		"ord": 286,
		"ore": 45,
		"org": 1022,
		"ori": 1080,
		"ork": 157,
		"orm": 331,
		"orn": 476,
		"oro": 1424,
		"orp": 1854,
		"ors": 201,
		"ort": 130,
		"ory": 207,
		"oré": 1855,
		"osa": 1856,
		"ose": 136,
		"osh": 1325,
		"oss": 297,
		"ost": 120,
		"ota": 1425,
		"ote": 311,
		"oth": 281,
		"oto": 1063,
		"ots": 479,
		"ott": 878,
		"oud": 696,
		"oui": 1714,
		"oul": 1127,
		"oup": 338,
		"our": 30,
		"ous": 153,
		"out": 33,
		"ov.": 1715,
		"ova": 1857,
		"ove": 194,
		"owd": 971,
		"owe": 1377,
		"owl": 895,
		"own": 99,
		"ows": 288,
		"oyd": 1326,
		"oyo": 1858,
		"oys": 756,
		"ozy": 1716,
		"o’s": 1327,
		"p": 1328,
		"p&l": 1717,
		"p's": 1490,
		"p.": 1426,
		"p.m": 1605,
		"pad": 1859,
		"pag": 1606,
		"pal": 1281,
		"pan": 672,
		"paq": 1860,
		"par": 1718,
		"pat": 1282,
		"pay": 489,
		"ped": 253,
		"pei": 1861,
		"pel": 1236,
		"pen": 345,
		"per": 243,
		"pes": 554,
		"pet": 738,
		"pew": 1607,
		"pez": 988,
		"pho": 1719,
		"phs": 1283,
		"phy": 772,
		"pic": 824,
		"pid": 852,
		"pie": 1608,
		"pig": 1609,
		"pin": 1237,
		"pit": 1535,
		"ple": 94,
		"ply": 362,
		"pm": 416,
		"pol": 1536,
		"pon": 448,
		"pop": 1206,
		"pot": 730,
		"ppi": 1329,
		"ppy": 490,
		"pre": 1610,
		"ps": 1862,
		"pse": 1064,
		"pt.": 1177,
		"pth": 1720,
		"pts": 602,
		"pty": 1081,
		"pub": 1537,
		"pup": 1721,
		"pus": 919,
		"put": 285,
		"q": 1330,
		"q1": 1538,
		"qis": 1491,
		"que": 538,
		"r": 1238,
		"r's": 426,
		"r.": 1863,
		"rab": 718,
		"rad": 1864,
		"rae": 1611,
		"raf": 956,
		"rag": 1539,
		"rah": 1104,
		"ral": 143,
		"ram": 603,
		"ran": 432,
		"rap": 887,
		"raq": 474,
		"ras": 1040,
		"rat": 900,
		"raw": 781,
		"rax": 813,
		"ray": 555,
		"rbs": 1492,
		"rby": 1427,
		"rce": 373,
		"rch": 271,
		"rcy": 1612,
		"rdo": 1613,
		"rds": 219,
		"rdy": 1239,
		"re": 1178,
		"rea": 366,
		"red": 72,
		"ree": 195,
		"rek": 1722,
		"rel": 1493,
		"ren": 464,
		"rep": 1331,
		"rer": 558,
		"res": 217,
		"ret": 731,
		"rew": 491,
		"rey": 1041,
		"rez": 1540,
		"rge": 244,
		"rgh": 1240,
		"rgo": 1128,
		"rgy": 502,
		"ria": 590,
		"ric": 646,
		"rid": 825,
		"rie": 757,
		"ril": 596,
		"rim": 940,
		"rin": 1105,
		"rio": 957,
		"rip": 679,
		"ris": 472,
		"rit": 700,
		"rks": 367,
		"rla": 1614,
		"rld": 251,
		"rls": 732,
		"rly": 184,
		"rma": 1494,
		"rms": 308,
		"rmy": 724,
		"rne": 1082,
		"rno": 1615,
		"rns": 566,
		"rnt": 1541,
		"rob": 1495,
		"rod": 1616,
		"rol": 466,
		"rom": 47,
		"ron": 357,
		"rop": 793,
		"ror": 604,
		"ros": 972,
		"rot": 1332,
		"row": 321,
		"roy": 989,
		"rps": 1428,
		"rra": 1542,
		"rre": 1023,
		"rry": 245,
		"rs'": 920,
		"rs.": 1106,
		"rse": 261,
		"rsh": 1865,
		"rst": 167,
		"rsy": 1866,
		"rta": 1378,
		"rte": 1543,
		"rth": 236,
		"rto": 1379,
		"rts": 220,
		"rty": 263,
		"rtz": 1496,
		"rue": 585,
		"rug": 990,
		"rum": 701,
		"run": 507,
		"rus": 702,
		"ruy": 1617,
		"rve": 535,
		"rvn": 1723,
		"r’s": 1042,
		"s": 1043,
		"s's": 1107,
		"s-": 1429,
		"s.": 1544,
		"sa": 1867,
		"sad": 1545,
		"sal": 536,
		"sam": 1207,
		"san": 655,
		"sao": 1430,
		"sap": 1208,
		"sar": 1209,
		"sas": 1044,
		"sat": 719,
		"saw": 497,
		"say": 240,
		"sca": 1618,
		"sci": 1868,
		"sco": 853,
		"sda": 1153,
		"sea": 467,
		"sed": 74,
		"see": 193,
		"sel": 941,
		"sen": 888,
		"ser": 494,
		"ses": 169,
		"set": 351,
		"sex": 782,
		"sey": 1129,
		"sfy": 1724,
		"she": 121,
		"shi": 1154,
		"shy": 1431,
		"si": 1725,
		"sia": 515,
		"sic": 524,
		"sie": 1546,
		"sil": 783,
		"sin": 1179,
		"sir": 1284,
		"sis": 400,
		"sit": 428,
		"six": 559,
		"sj": 1619,
		"ska": 1285,
		"ski": 1497,
		"sks": 889,
		"sky": 680,
		"sle": 1620,
		"sly": 390,
		"sms": 1498,
		"so": 70,
		"som": 1869,
		"son": 174,
		"sor": 547,
		"sox": 1380,
		"soy": 1726,
		"sps": 1727,
		"sql": 868,
		"sri": 1002,
		"sse": 991,
		"sss": 1333,
		"ssy": 1286,
		"st": 1083,
		"st.": 765,
		"sta": 1547,
		"ste": 529,
		"sto": 1728,
		"sts": 202,
		"sty": 794,
		"sue": 402,
		"sum": 1210,
		"sun": 682,
		"sus": 739,
		"sut": 1729,
		"t": 1241,
		"t's": 89,
		"t.": 1065,
		"tab": 1730,
		"tag": 1211,
		"tal": 196,
		"tan": 429,
		"tap": 1870,
		"tar": 665,
		"tas": 1871,
		"tat": 1381,
		"tax": 697,
		"tay": 518,
		"tc.": 879,
		"tch": 314,
		"tea": 1084,
		"tec": 1731,
		"ted": 21,
		"tee": 572,
		"tel": 495,
		"tem": 377,
		"ten": 234,
		"tep": 628,
		"ter": 35,
		"tes": 134,
		"tet": 1872,
		"th-": 1155,
		"the": 1,
		"tho": 1732,
		"ths": 386,
		"thy": 516,
		"tia": 1242,
		"tic": 192,
		"tie": 992,
		"til": 411,
		"tim": 1548,
		"tin": 629,
		"tio": 1873,
		"tip": 1499,
		"tir": 1549,
		"tis": 921,
		"tle": 218,
		"tly": 132,
		"tml": 758,
		"to": 6,
		"tom": 607,
		"ton": 294,
		"too": 274,
		"top": 380,
		"tor": 200,
		"tos": 880,
		"tra": 666,
		"tre": 656,
		"tro": 1024,
		"try": 199,
		"ts'": 1156,
		"tta": 973,
		"tte": 586,
		"tti": 1334,
		"tto": 1550,
		"tts": 1157,
		"tty": 421,
		"tub": 1621,
		"tue": 1287,
		"tug": 1874,
		"tum": 1875,
		"tus": 740,
		"tv": 890,
		"tw": 1500,
		"two": 182,
		"t’s": 422,
		"u": 1243,
		"u'd": 922,
		"u's": 1432,
		"ual": 266,
		"uan": 1733,
		"uba": 1501,
		"ube": 901,
		"ubs": 1382,
		"ubt": 1003,
		"uce": 556,
		"uch": 129,
		"uck": 445,
		"uct": 530,
		"ude": 419,
		"udi": 1085,
		"uds": 1158,
		"udy": 503,
		"ued": 527,
		"uel": 667,
		"uer": 1622,
		"ues": 306,
		"uez": 1244,
		"uff": 573,
		"uge": 639,
		"ugh": 124,
		"ugo": 1734,
		"ugs": 974,
		"uh": 378,
		"uid": 1025,
		"uin": 1383,
		"uis": 1045,
		"uit": 681,
		"uk": 1004,
		"uke": 1433,
		"ula": 942,
		"ulb": 1159,
		"uld": 34,
		"ule": 574,
		"ulf": 896,
		"ull": 385,
		"ulo": 1335,
		"uls": 1623,
		"ult": 339,
		"uly": 520,
		"um": 417,
		"umb": 1288,
		"ume": 673,
		"umn": 1046,
		"ump": 709,
		"ums": 975,
		"un": 1624,
		"una": 1384,
		"und": 126,
		"une": 569,
		"ung": 394,
		"unh": 1289,
		"uni": 1876,
		"unk": 814,
		"unn": 1625,
		"uns": 854,
		"unt": 301,
		"up": 110,
		"upe": 1434,
		"ups": 521,
		"upt": 1086,
		"ur": 1877,
		"ura": 1212,
		"urb": 1385,
		"urd": 1735,
		"ure": 84,
		"urf": 1626,
		"urg": 1180,
		"url": 1736,
		"urn": 364,
		"uro": 845,
		"urs": 363,
		"urt": 473,
		"ury": 460,
		"us": 165,
		"usa": 1290,
		"use": 77,
		"ush": 317,
		"usi": 1336,
		"usk": 1627,
		"uss": 640,
		"ust": 80,
		"usy": 855,
		"ute": 349,
		"uth": 318,
		"uto": 1386,
		"uts": 624,
		"utt": 1628,
		"uty": 657,
		"utz": 1737,
		"uvb": 1435,
		"uys": 514,
		"v": 1387,
		"val": 412,
		"van": 1108,
		"vas": 1878,
		"vcu": 1879,
		"ved": 164,
		"vel": 368,
		"ven": 149,
		"ver": 59,
		"ves": 176,
		"vet": 766,
		"vey": 1047,
		"vez": 1629,
		"via": 815,
		"vic": 1245,
		"vid": 688,
		"vie": 976,
		"vil": 633,
		"vin": 1130,
		"vis": 1066,
		"von": 1630,
		"vor": 784,
		"vox": 1551,
		"vs.": 1087,
		"w": 1291,
		"w's": 1181,
		"w-": 1552,
		"w.": 977,
		"wai": 1553,
		"wal": 1738,
		"wan": 902,
		"wap": 1739,
		"war": 471,
		"was": 19,
		"wax": 1502,
		"way": 117,
		"wds": 1740,
		"we": 39,
		"web": 641,
		"wed": 307,
		"wel": 1631,
		"wen": 1880,
		"wer": 254,
		"wes": 1741,
		"wet": 1160,
		"who": 144,
		"why": 332,
		"wig": 1632,
		"win": 1048,
		"wls": 1633,
		"wly": 869,
		"wns": 923,
		"wok": 1742,
		"won": 1026,
		"wow": 1005,
		"wth": 647,
		"wyn": 1554,
		"x": 834,
		"x's": 1634,
		"xam": 1246,
		"xas": 577,
		"xed": 591,
		"xel": 1743,
		"xes": 692,
		"xic": 1337,
		"xis": 1555,
		"xls": 1161,
		"xml": 803,
		"xon": 1635,
		"xsl": 1881,
		"xth": 1338,
		"xts": 1182,
		"y": 1744,
		"y'd": 1556,
		"y's": 405,
		"yal": 958,
		"yam": 1882,
		"yan": 924,
		"ybe": 531,
		"yce": 1503,
		"ye": 1745,
		"yed": 352,
		"yee": 1247,
		"yen": 1636,
		"yep": 1637,
		"yer": 648,
		"yes": 325,
		"yet": 436,
		"yle": 668,
		"yne": 1883,
		"yo": 1436,
		"yor": 1049,
		"you": 15,
		"ype": 587,
		"ypt": 1339,
		"yrs": 1638,
		"yst": 1131,
		"y’s": 1006,
		"zac": 593,
		"zai": 1132,
		"zed": 374,
		"zen": 749,
		"zer": 1213,
		"zes": 1007,
		"zid": 1884,
		"zie": 1885,
		"zil": 1248,
		"zon": 1292,
		"zza": 835,
		"|": 1088,
		"°": 1437,
		"·": 1438,
		"ère": 1639,
		"ódź": 1027,
		"–": 185,
		"—": 215,
		"‘": 1028,
		"‘’": 1439,
		"’": 1008,
		"’ll": 1162,
		"’re": 804,
		"’ve": 943,
		"’’": 1388,
		"“": 241,
		"”": 248,
		"•": 1214,
		"…": 925
	}
}
